Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: A letter from %@ for %@ is waiting. Hold the seal to open it.
ar: هناك رسالة من %@ لـ %@ في الانتظار. امسك الختم لفتحه.
bg: Очаква се писмо от %@ за %@. Задръжте печата, за да го отворите.
bs: Čeka se pismo od %@ za %@. Držite pečat da ga otvorite.
ca: S'està esperant una carta de %@ per a %@. Agafeu el segell per obrir-lo.
cs: Čeká se na dopis od %@ pro %@. Podržte plombu, abyste ji otevřeli.
da: Et brev fra %@ til %@ venter. Hold forseglingen for at åbne den.
de: Ein Brief von %@ für %@ wartet. Halte das Siegel fest, um ihn zu öffnen.
el: Ένα γράμμα από το %@ για το %@ περιμένει. Κρατήστε τη σφραγίδα για να την ανοίξετε.
es: Está esperando una carta de %@ para %@. Sostenga el sello para abrirlo.
et: %@ kiri kasutajale %@ ootab. Avamiseks hoidke tihendit.
eu: %@ %@-ren gutun bat zain dago. Eutsi zigiluari irekitzeko.
fi: Kirje %@:lta %@:lle odottaa. Pidä sinetistä kiinni avataksesi sen.
fr: Une lettre de %@ pour %@ attend. Maintiens le sceau pour l’ouvrir.
ga: Tá litir ó %@ le haghaidh %@ ag fanacht. Coinnigh an séala chun é a oscailt.
gl: Está agardando unha carta de %@ para %@. Suxeita o selo para abrilo.
he: מכתב מ-%@ עבור %@ ממתין. החזק את החותם כדי לפתוח אותו.
hi: %@ से %@ के लिए एक पत्र प्रतीक्षारत है। इसे खोलने के लिए सील को पकड़ें।
hr: Pismo od %@ za %@ čeka. Držite pečat da ga otvorite.
hu: A %@ levele a %@ számára vár. Nyissa meg a tömítést.
id: Surat dari %@ untuk %@ sudah menunggu. Pegang segel untuk membukanya.
is: Bréf frá %@ fyrir %@ bíður. Haltu í innsiglið til að opna það.
it: Una lettera da %@ per %@ è in attesa. Tieni il sigillo per aprirlo.
ja: %@ から %@ への手紙を待っています。シールを持って開けます。
ka: წერილი %@-დან %@-სთვის ელოდება. დაიჭირეთ ბეჭედი მის გასახსნელად.
kk: %@ үшін %@ хаты күтілуде. Оны ашу үшін тығыздағышты ұстаңыз.
ko: %@에 대한 %@의 편지가 기다리고 있습니다. 봉인을 잡고 엽니다.
lt: Laukiama laiškas nuo %@, skirtas %@. Laikykite sandariklį, kad jį atidarytumėte.
lv: Gaida vēstuli no %@ par %@. Turiet aizzīmogojumu, lai to atvērtu.
mk: Се чека писмо од %@ за %@. Држете го печатот за да го отворите.
ms: Surat dari %@ untuk %@ sedang menunggu. Pegang meterai untuk membukanya.
mt: Qed tistenna ittra minn %@ għal %@. Żomm is-siġill biex tiftaħha.
nb: Et brev fra %@ for %@ venter. Hold forseglingen for å åpne den.
nl: Er wacht een brief van %@ voor %@. Houd de verzegeling vast om deze te openen.
pl: List od %@ dla %@ czeka. Przytrzymaj pieczęć, aby ją otworzyć.
pt_br: Uma carta de %@ para %@ está aguardando. Segure o selo para abri-lo.
ro: Se așteaptă o scrisoare de la %@ pentru %@. Țineți sigiliul pentru a-l deschide.
ru: Ожидается письмо от %@ для %@. Удерживай печать, чтобы открыть ее.
sk: Čaká sa na list od %@ pre %@. Podržte pečať, aby ste ju otvorili.
sl: Čaka pismo od %@ za %@. Držite pečat, da ga odprete.
sq: Një letër nga %@ për %@ është duke pritur. Mbajeni vulën për ta hapur.
sr: Чека се писмо од %@ за %@. Држите печат да га отворите.
sv: Ett brev från %@ för %@ väntar. Håll i tätningen för att öppna den.
th: จดหมายจาก %@ สำหรับ %@ กำลังรออยู่ จับผนึกเพื่อเปิด
tr: %@ için %@'den bir mektup bekleniyor. Açmak için mührü tutun.
uk: Лист від %@ для %@ очікує. Тримай печатку, щоб відкрити її.
vi: Một lá thư từ %@ cho %@ đang chờ. Giữ con dấu để mở nó.
zh_hans: %@ 给 %@ 的一封信正在等待。按住封条将其打开。
zh_hk: %@ 給 %@ 的一封信正在等待。按住封條將其打開。

source: A letter from %@ is on its way
ar: هناك رسالة من %@ في طريقها
bg: Писмо от %@ е на път
bs: Pismo od %@ je na putu
ca: Una carta de %@ està en camí
cs: Dopis od %@ je na cestě
da: Et brev fra %@ er på vej
de: Ein Brief von %@ ist unterwegs
el: Ένα γράμμα από το %@ είναι καθ' οδόν
es: Una carta de %@ está en camino
et: Kiri %@-lt on teel
eu: %@-ren gutun bat bidean da
fi: Kirje %@:lta on matkalla
fr: Une lettre de %@ est en route
ga: Tá litir ó %@ ar an mbealach
gl: Unha carta de %@ está en camiño
he: מכתב מ-%@ בדרך
hi: %@ का एक पत्र रास्ते में है
hr: Pismo od %@ je na putu
hu: Úton van egy levél a %@-tól
id: Surat dari %@ sedang dalam perjalanan
is: Bréf frá %@ er á leiðinni
it: Una lettera da %@ è in arrivo
ja: %@からの手紙が到着中です
ka: %@-ის წერილი გზაშია
kk: %@ хаты келе жатыр
ko: %@에서 보낸 편지가 곧 도착합니다
lt: Laiškas nuo %@ yra pakeliui
lv: Vēstule no %@ ir ceļā
mk: Писмо од %@ е на пат
ms: Surat daripada %@ sedang dalam perjalanan
mt: Ittra minn %@ tinsab fi triqitha
nb: Et brev fra %@ er på vei
nl: Er is een brief van %@ onderweg
pl: List od %@ jest w drodze
pt_br: Uma carta de %@ está a caminho
ro: O scrisoare de la %@ este pe drum
ru: К тебе идёт письмо от %@
sk: List od %@ je na ceste
sl: Pismo od %@ je na poti
sq: Një letër nga %@ është në rrugë e sipër
sr: Писмо од %@ је на путу
sv: Ett brev från %@ är på väg
th: จดหมายจาก %@ กำลังมาถึง
tr: %@'den bir mektup yolda
uk: Лист від %@ уже в дорозі
vi: Một lá thư từ %@ đang được gửi đến
zh_hans: %@ 的一封信正在寄送中
zh_hk: %@ 的一封信正在寄送中

source: A letter from %@ is on the way
ar: هناك رسالة من %@ في الطريق
bg: Писмо от %@ е на път
bs: Pismo od %@ je na putu
ca: Una carta de %@ està en camí
cs: Dopis od %@ je na cestě
da: Et brev fra %@ er på vej
de: Ein Brief von %@ ist unterwegs
el: Ένα γράμμα από το %@ είναι καθ' οδόν
es: Una carta de %@ está en camino.
et: %@ kiri on teel
eu: %@-ren gutun bat bidean dago
fi: Kirje %@:lta on matkalla
fr: Une lettre de %@ est en route
ga: Tá litir ó %@ ar an mbealach
gl: Unha carta de %@ está en camiño
he: מכתב מ-%@ בדרך
hi: %@ का एक पत्र रास्ते में है
hr: Pismo od %@ je na putu
hu: Útban van egy levél a %@-tól
id: Surat dari %@ sedang dalam perjalanan
is: Bréf frá %@ er á leiðinni
it: Una lettera da %@ è in arrivo
ja: %@ からの手紙が届いています
ka: %@-ის წერილი გზაშია
kk: %@ хаты жолда
ko: %@에서 보낸 편지가 오는 중입니다.
lt: Laiškas nuo %@ yra pakeliui
lv: Vēstule no %@ ir ceļā
mk: Писмо од %@ е на пат
ms: Surat daripada %@ sedang dalam perjalanan
mt: Ittra minn %@ tinsab fi triqitha
nb: Et brev fra %@ er på vei
nl: Er is een brief van %@ onderweg
pl: List od %@ jest w drodze
pt_br: Uma carta de %@ está a caminho
ro: O scrisoare de la %@ este pe drum
ru: Письмо от %@ уже в пути
sk: List od %@ je na ceste
sl: Pismo od %@ je na poti
sq: Një letër nga %@ është rrugës
sr: Писмо од %@ је на путу
sv: Ett brev från %@ är på väg
th: จดหมายจาก %@ กำลังมาถึง
tr: %@'den mektup yolda
uk: Лист від %@ уже в дорозі
vi: Một lá thư từ %@ đang được gửi đến
zh_hans: %@ 的一封信正在路上
zh_hk: %@ 的一封信正在路上

source: A letter is on its way to you
ar: هناك رسالة في طريقها إليك
bg: Едно писмо е на път към вас
bs: Pismo je na putu do vas
ca: Una carta està en camí cap a tu
cs: Dopis je na cestě k vám
da: Et brev er på vej til dig
de: Ein Brief ist unterwegs zu dir
el: Ένα γράμμα είναι καθ' οδόν προς εσάς
es: Una carta está en camino hacia ti
et: Kiri on teie poole teel
eu: Gutun bat zuregana doa
fi: Kirje on matkalla sinulle
fr: Une lettre est en route vers toi
ga: Tá litir ar a bealach chugat
gl: Unha carta está en camiño para ti
he: מכתב בדרך אליכם
hi: एक पत्र आपके पास आ रहा है
hr: Pismo je na putu prema vama
hu: Egy levél úton van hozzád
id: Sebuah surat sedang dikirimkan kepada Anda
is: Bréf er á leiðinni til þín
it: Una lettera è in arrivo per te
ja: 手紙があなたに届いています
ka: წერილი თქვენსკენ მიდის
kk: Сізге хат келе жатыр
ko: 당신에게 편지가 오고 있어요
lt: Laiškas pakeliui pas jus
lv: Vēstule ir ceļā pie jums
mk: Писмо е на пат до вас
ms: Sepucuk surat sedang dalam perjalanan kepada anda
mt: Ittra tinsab fi triqitha lejk
nb: Et brev er på vei til deg
nl: Er is een brief naar u onderweg
pl: List jest w drodze do Ciebie
pt_br: Uma carta está a caminho para você
ro: O scrisoare este în drum spre tine
ru: К тебе идёт письмо
sk: List je na ceste k vám
sl: Pismo je na poti k vam
sq: Një letër po shkon drejt jush
sr: Писмо је на путу до вас
sv: Ett brev är på väg till dig
th: จดหมายกำลังส่งถึงคุณ
tr: Bir mektup sana geliyor
uk: Лист на шляху до тебе
vi: Một lá thư đang trên đường đến với bạn
zh_hans: 一封信正在寄给你的路上
zh_hk: 一封信正在寄給你的路上

source: A letter is waiting. Hold the seal to open it.
ar: رسالة تنتظر. امسك الختم لفتحه.
bg: Чака се писмо. Задръжте печата, за да го отворите.
bs: Čeka se pismo. Držite pečat da ga otvorite.
ca: Una carta està esperant. Agafeu el segell per obrir-lo.
cs: Čeká se na dopis. Podržte plombu, abyste ji otevřeli.
da: Et brev venter. Hold forseglingen for at åbne den.
de: Ein Brief wartet. Halte das Siegel fest, um ihn zu öffnen.
el: Ένα γράμμα περιμένει. Κρατήστε τη σφραγίδα για να την ανοίξετε.
es: Una carta está esperando. Sostenga el sello para abrirlo.
et: Kiri ootab. Avamiseks hoidke tihendit.
eu: Gutun bat zain dago. Eutsi zigiluari irekitzeko.
fi: Kirje odottaa. Pidä sinetistä kiinni avataksesi sen.
fr: Une lettre attend. Maintiens le sceau pour l’ouvrir.
ga: Tá litir ag fanacht. Coinnigh an séala chun é a oscailt.
gl: Unha carta está esperando. Suxeita o selo para abrilo.
he: מכתב מחכה. החזק את החותם כדי לפתוח אותו.
hi: एक पत्र इंतज़ार कर रहा है. इसे खोलने के लिए सील को पकड़ें।
hr: Pismo čeka. Držite pečat da ga otvorite.
hu: Egy levél vár. Nyissa meg a tömítést.
id: Sebuah surat sedang menunggu. Pegang segel untuk membukanya.
is: Bréf bíður. Haltu í innsiglið til að opna það.
it: Una lettera è in attesa. Tieni il sigillo per aprirlo.
ja: 手紙が待っています。シールを持って開けます。
ka: წერილი ელოდება. დაიჭირეთ ბეჭედი მის გასახსნელად.
kk: Хат күтіп тұр. Оны ашу үшін тығыздағышты ұстаңыз.
ko: 편지가 기다리고 있습니다. 봉인을 잡고 엽니다.
lt: Laukia laiškas. Laikykite sandariklį, kad jį atidarytumėte.
lv: Gaida vēstuli. Turiet aizzīmogojumu, lai to atvērtu.
mk: Се чека писмо. Држете го печатот за да го отворите.
ms: Sepucuk surat sedang menunggu. Pegang meterai untuk membukanya.
mt: Ittra qed tistenna. Żomm is-siġill biex tiftaħha.
nb: Et brev venter. Hold forseglingen for å åpne den.
nl: Er wacht een brief. Houd de verzegeling vast om deze te openen.
pl: List czeka. Przytrzymaj pieczęć, aby ją otworzyć.
pt_br: Uma carta está esperando. Segure o selo para abri-lo.
ro: O scrisoare așteaptă. Țineți sigiliul pentru a-l deschide.
ru: Письмо ждет. Удерживай печать, чтобы открыть ее.
sk: Čaká sa na list. Podržte pečať, aby ste ju otvorili.
sl: Čaka pismo. Držite pečat, da ga odprete.
sq: Një letër po pret. Mbajeni vulën për ta hapur.
sr: Чека се писмо. Држите печат да га отворите.
sv: Ett brev väntar. Håll i tätningen för att öppna den.
th: จดหมายกำลังรออยู่ จับผนึกเพื่อเปิด
tr: Bir mektup bekliyor. Açmak için mührü tutun.
uk: Лист чекає. Тримай печатку, щоб відкрити її.
vi: Một lá thư đang chờ đợi. Giữ con dấu để mở nó.
zh_hans: 一封信正在等待。按住封条将其打开。
zh_hk: 一封信正在等待。按住封條將其打開。

# A letter is walking %@ to %@. Nobody else sent that today.
source: A letter is walking %1$@ to %2$@. Nobody else sent that today.
ar: حرف يسير %@ إلى %@ . لا أحد أرسل ذلك اليوم.
bg: Писмо върви %@ до %@ . Никой друг не го изпрати днес.
bs: Pismo hoda %@ do %@ . To niko drugi nije poslao danas.
ca: Una carta va de %@ a %@ . Avui ningú més l'ha enviat.
cs: Dopis je na cestě %@ do %@ . Nikdo jiný to dnes neposlal.
da: Et bogstav går %@ til %@ . Ingen andre sendte det i dag.
de: Ein Brief läuft von %@ nach %@. Niemand sonst hat das heute gesendet.
el: Ένα γράμμα περπατά %@ προς %@ . Κανείς άλλος δεν το έστειλε σήμερα.
es: Una carta camina %@ hacia %@ . Nadie más envió eso hoy.
et: Kiri kõnnib %@ sihtkohta %@ . Keegi teine ​​ei saatnud seda täna.
eu: Gutun bat %@ %@ra doa. Beste inork ez du hori bidali gaur.
fi: Kirje kävelee %@ osoitteeseen %@ . Kukaan muu ei lähettänyt sitä tänään.
fr: Une lettre marche %@ vers %@ . Personne d'autre n'a envoyé ça aujourd'hui.
ga: Tá litir ag siúl %@ chuig %@ . Níor sheol éinne eile é sin inniu.
gl: Unha carta vai de %@ a %@ . Ninguén máis enviou iso hoxe.
he: מכתב הולך %@ אל %@ . אף אחד אחר לא שלח את זה היום.
hi: एक अक्षर %@ से %@ तक चल रहा है। आज किसी और ने वह नहीं भेजा.
hr: Pismo hoda %@ do %@ . Nitko drugi to danas nije poslao.
hu: Egy levél sétál %@ ide: %@ . Senki más nem küldte ma.
id: Sebuah surat sedang berjalan %@ ke %@ . Tidak ada orang lain yang mengirimkannya hari ini.
is: Bréf er að ganga %@ til %@ . Enginn annar sendi þetta í dag.
it: Una lettera sta camminando da %@ a %@ . Nessun altro l'ha inviato oggi.
ja: 手紙は %@ から %@ まで歩いています。今日は他に誰もそれを送信しませんでした。
ka: წერილი მიდის %@ %@-მდე. დღეს სხვას არავინ გამოუგზავნია.
kk: Хат %@ -ға %@ келе жатыр. Бүгін оны ешкім жіберген жоқ.
ko: 문자는 %@ 에서 %@ 까지 걸어가고 있습니다. 오늘은 아무도 그걸 보내지 않았어.
lt: Laiškas eina %@ į %@ . Šiandien niekas kitas to neatsiuntė.
lv: Vēstule iet %@ uz %@ . Šodien neviens cits to nesūtīja.
mk: Писмо оди %@ до %@ . Никој друг не го испрати тоа денес.
ms: Sepucuk surat sedang berjalan %@ ke %@ . Tiada orang lain yang menghantarnya hari ini.
mt: Ittra qed timxi %@ sa %@ . Ħadd ieħor ma bagħat dan illum.
nb: En bokstav går %@ til %@ . Ingen andre sendte det i dag.
nl: Een brief loopt van %@ naar %@ . Niemand anders heeft dat vandaag verzonden.
pl: List idzie %@ do %@ . Nikt inny tego dzisiaj nie wysłał.
pt_br: Uma carta está caminhando %@ para %@ . Ninguém mais enviou isso hoje.
ro: O scrisoare merge de la %@ la %@ . Nimeni altcineva nu a trimis asta astăzi.
ru: Письмо идет %@ к %@ . Никто больше не прислал это сегодня.
sk: List smeruje %@ do %@ . Nikto iný to dnes neposlal.
sl: Pismo se sprehaja od %@ do %@ . Danes tega ni poslal nihče drug.
sq: Një letër po shkon %@ në %@ . Askush tjetër nuk e dërgoi atë sot.
sr: Писмо хода %@ до %@ . То нико други није послао данас.
sv: En bokstav går %@ till %@ . Ingen annan skickade det idag.
th: จดหมายกำลังเดิน %@ ไปที่ %@ วันนี้ไม่มีใครส่งอีกแล้ว
tr: Bir harf %@ ile %@ arasında yürüyor. Bugün bunu başka kimse göndermedi.
uk: Лист йде %@ до %@ . Більше ніхто цього сьогодні не надсилав.
vi: Một lá thư đang đi %@ đến %@ . Không có ai khác gửi nó ngày hôm nay.
zh_hans: 一封信正在从 %@ 走向 %@。今天没有其他人发送该消息。
zh_hk: 一封信正從 %@ 走向 %@。今天沒有其他人發送該訊息。

source: A letter reached its gate and was opened.
ar: وصلت رسالة إلى بوابتها وفتحت.
bg: Едно писмо стигна до портата му и беше отворено.
bs: Pismo je stiglo do njegove kapije i bilo je otvoreno.
ca: Una carta va arribar a la seva porta i es va obrir.
cs: K bráně dorazil dopis a byl otevřen.
da: Et brev nåede dens port og blev åbnet.
de: Ein Brief erreichte sein Tor und wurde geöffnet.
el: Ένα γράμμα έφτασε στην πύλη του και άνοιξε.
es: Una carta llegó a su puerta y fue abierta.
et: Selle väravani jõudis kiri ja see avati.
eu: Gutun bat bere atara iritsi eta ireki zuten.
fi: Kirje saapui sen portille ja avattiin.
fr: Une lettre est arrivée à sa porte et a été ouverte.
ga: Shroich litir a geata agus osclaíodh í.
gl: Unha carta chegou á súa porta e foi aberta.
he: מכתב הגיע לשערו ונפתח.
hi: एक पत्र उसके गेट पर पहुंचा और खोला गया.
hr: Pismo je stiglo do vrata i bilo je otvoreno.
hu: Egy levél jutott el a kapujához, és kinyitották.
id: Sebuah surat mencapai gerbangnya dan dibuka.
is: Bréf barst að hliðinu og var opnað.
it: Una lettera ha raggiunto il cancello ed è stata aperta.
ja: 手紙が目的地に届き、開封されました。
ka: მის ჭიშკარს წერილი მიაღწია და გაიხსნა.
kk: Оның қақпасына хат жетіп, ашылды.
ko: 편지가 관문에 도착하여 개봉되었습니다.
lt: Laiškas pasiekė jos vartus ir buvo atidarytas.
lv: Vēstule sasniedza tās vārtus un tika atvērta.
mk: До нејзината порта стигна писмо и беше отворено.
ms: Sepucuk surat sampai ke pintu pagarnya dan dibuka.
mt: Ittra waslet fil-bieb tagħha u nfetħet.
nb: Et brev nådde porten og ble åpnet.
nl: Een brief bereikte de poort en werd geopend.
pl: List dotarł do bramy i został otwarty.
pt_br: Uma carta chegou ao portão e foi aberta.
ro: O scrisoare a ajuns la poarta ei și a fost deschisă.
ru: Письмо достигло ворот и было открыто.
sk: K bráne dorazil list a otvorili ho.
sl: Pismo je doseglo vrata in se odprlo.
sq: Një letër arriti në portën e saj dhe u hap.
sr: Писмо је стигло до његове капије и било је отворено.
sv: Ett brev nådde dess port och öppnades.
th: จดหมายมาถึงประตูและถูกเปิดออก
tr: Kapısına bir mektup ulaştı ve açıldı.
uk: Лист дістався брами та був відкритий.
vi: Một lá thư đến cổng và được mở ra.
zh_hans: 一封信已抵达城门并被拆阅。
zh_hk: 一封信已抵達城門並被拆閱。

source: A letter that has to be carried.
ar: خطاب لا بد من حمله.
bg: Писмо, което трябва да се носи.
bs: Pismo koje se mora nositi.
ca: Una carta que s'ha de portar.
cs: Dopis, který se musí nosit.
da: Et brev, der skal medbringes.
de: Ein Brief, der getragen werden muss.
el: Ένα γράμμα που πρέπει να κουβαληθεί.
es: Una carta que debe ser llevada.
et: Kiri, mis tuleb kaasas kanda.
eu: Eraman beharreko gutuna.
fi: Kirje, joka on kannettava.
fr: Une lettre qui doit être portée.
ga: Litir a chaithfear a iompar.
gl: Unha carta que hai que levar.
he: מכתב שצריך לשאת.
hi: एक पत्र जिसे ले जाना होगा.
hr: Pismo koje se mora nositi.
hu: Egy levél, amit vinni kell.
id: Surat yang harus dibawa.
is: Bréf sem þarf að bera.
it: Una lettera che deve essere portata.
ja: 歩いて届けなければならない手紙。
ka: წერილი, რომელიც უნდა ატარო.
kk: Алып жүру керек хат.
ko: 가지고 다녀야 할 편지.
lt: Laiškas, kurį reikia neštis.
lv: Vēstule, kas jānes.
mk: Писмо што треба да се носи.
ms: Surat yang perlu dibawa.
mt: Ittra li trid tinġarr.
nb: Et brev som må bæres.
nl: Een brief die gedragen moet worden.
pl: List, który trzeba nieść.
pt_br: Uma carta que tem que ser levada.
ro: O scrisoare care trebuie purtată.
ru: Письмо, которое нужно донести.
sk: List, ktorý treba nosiť.
sl: Pismo, ki ga je treba nositi.
sq: Një letër që duhet mbajtur.
sr: Писмо које се мора носити.
sv: Ett brev som måste bäras.
th: จดหมายที่ต้องนำติดตัวไปด้วย
tr: Taşınması gereken bir mektup.
uk: Лист, який треба нести.
vi: Một lá thư phải được mang theo.
zh_hans: 一封必须由脚步送达的信。
zh_hk: 一封必須攜帶的信。
